module.exports =  quotes = [
    'Аварийный выход на высоте 30 тысяч футов. Иллюзия безопасности..',
    'Если не знаешь, чего хочешь, умрешь в куче того, чего не хотел.',
    'Люди — рабы своих вещей.',
    'Ты хотел изменить свою жизнь, но не мог этого сделать сам. Я — то, кем ты хотел бы быть. Я выгляжу так, как ты мечтаешь выглядеть. Я трахаюсь так, как ты мечтаешь трахаться. Я умён, талантлив и, самое главное, свободен от всего, что сковывает тебя.',
    'Мы были на волосок от жизни!',
    `— Знаете, для чего в самолётах нужны кислородные маски?
    — Чтобы дышать.
    — Кислород опьяняет. В катастрофических ситуациях люди впадают в панику и бешено глотают воздух, и вдруг эйфория, покой, и ты смиряешься с судьбой. Вот рисунок. Аварийное приводнение — 600 миль в час.
    А на лицах спокойствие, как у коров в Индии.
    — Это интересная теория.`,
    'Это твоя жизнь, и она становится короче каждую минуту.',
    'К черту совершенство. Не надо его добиваться. Надо развиваться. Пусть фишки ложатся как ложатся.',
    'Лишь утратив всё до конца, мы обретаем свободу.',
    'Вещи, которыми ты владеешь, в конце концов овладевают тобой.',
    'Я бежал... Пока мышцы не стало жечь огнем, а кровь не стала едкая, как кислота... И тогда... Я побежал дальше...',
    'Кто мы такие? Мы просто потребители, одержимые внешней атрибутикой преуспевания. Война, голод, насилие — все это не волнует. А волнует меня: знаменитости и скандалы, телевизор, где 500 каналов и чье имя на бирке моих трусов.',
    'Мы встретились в странный период моей жизни.',
    'Мы ходим на работу, которую ненавидим, чтобы купить барахло, которое нам не нужно.',
    'Преодолеть страх. Отсечь лишнее. Отвергнуть все, что не имеет подлинной ценности. И скользить.',
    'Если можно проснуться в другом времени, и в другом месте, нельзя ли проснуться другим человеком?',
    'Перестань ты за все цепляться и наплюй на все... Наплюй!',
    'Я нашёл свободу. Утрата всяких надежд была свободой.',
    'Ни великой войны, ни великой депрессии. Наша война — война духовная, наша депрессия — наша жизнь.',
    'После драки всё остальное в твоей жизни становится приглушенным. <...> Ты можешь справиться с чем угодно.',
    `— Когда люди думают, что ты умираешь, тебя действительно слушают, а не просто...
    — ... а не просто ждут своей очереди заговорить.`,
    'Шесть месяцев я не мог спать. Когда у тебя бессонница — всё нереально; всё очень далеко от тебя, всё это — копии копий копий.',
    'Вопрос этикета: как повернуться, проходя мимо вас? Задницей или мошонкой?',
    'Презерватив — хрустальная туфелька наших дней. Его надевают, повстречав незнакомца. Танцуют всю ночь. А потом выбрасывают. Резинку, а не человека.',
    'Мы из поколения мужчин, выращенных женщинами. Поможет ли другая женщина в решении наших проблем?',
    'Ударь меня... Не хочу умирать без шрамов!',
    'Давно известно: мы причиняем боль тем, кого любим. Но часто бывает и наоборот...',
    'Ты — это не твоя работа. Ты — это не сколько денег у тебя в банке. Ты — это не машина, которую ты водишь. Ты — это не содержимое твоего кошелька. Ты — это не ключи от машины. Ты — это поющее и танцующее дерьмо, центр этого мира...',
    `[Рассказчик вытаскивает изо рта выпавший зуб]
    — Черт.
    — Эй, и Мона Лиза потихоньку разрушается.`,
    'Будь у меня опухоль, я назвал бы её Марлой. Марла — крохотная язвочка на нёбе, которая зажила бы, если к ней не прикасаться языком, но не удержаться.',
    'Разовые порции сахара, сливок, разовые порции масла, полуфабрикаты для микроволновки, мини наборы шампуня и кондиционера, микроскопические кремы, крохотные кусочки мыла. Люди, встречающиеся мне во время перелетов, — одноразовые друзья! Мы проводим вместе время от взлета до посадки и не более того...',
    'Ты – лишь кучка испражнений жизни.',
    'Самосовершенствование — онанизм. Саморазрушение — вот что действительно важно!',
    `Да уж, я вижу в бойцовском клубе сильнейших и умнейших людей, которые когда-либо жили. С потенциалом, который растрачивается впустую. Целое поколение работников бензоколонок, официантов — рабов в белых воротничках. Реклама заставляет нас покупать тачки и тряпки. <...>. Мы — пасынки истории. Ни цели, ни места. <...> Нам внушали по телевизору, что однажды мы станем миллионерами, кино — и рок-звездами, но нам это не светит. Постепенно до нас это доходит и бесит, страшно бесит.`,
    'Эй, ты создал меня. Ты создал никчемное альтер-эго для повышения тонуса, так ответь за это.',
    'Даже если я видел, что недавно кто-то от души подрался, передо мной был уже другой человек. Кто ты в бойцовском клубе — это одно, а кто ты в остальной жизни — иное.',
    'Суть бойцовского клуба не в победах и поражениях. Слова тут пустой звук. Истеричные выкрики на неведомых языках, как в церкви пятидесятников. После боя проблем меньше не становилось, но тебе на них было начхать. Каждый чувствовал, что возродился.',
    `— А чем вы занимаетесь?
    — Мыло!
    — Что?
    — Я произвожу мыло. Ведь мыло — критерий цивилизованности.`,
    'Детская пластина для зубов застряла в пепельнице… вот реклама о вреде курения!',
    `— Я хочу знать всё.
    — К хренам твои знания. Забыть всё, что знаешь, – вот что нужно. Всё, что якобы знаешь о жизни, о любви и дружбе, и главное — о нас с тобой.`,
    'Люди всё время меня спрашивают: знаю ли я Тайлера Дердена?',
    'Ты худшее, что когда-либо случалось со мной.',
    'Слушайте, недоноски. Вы не уникальны, неповторимая красота снежинки — это не про вас. Вы — разлагающая органическая масса, как и все вокруг.',
    'Пойми, вы ополчились на тех, от кого вы зависите. Мы вам готовим еду, выносим за вами мусор, обслуживаем телефоны, водим машины скорой помощи, охраняем ваш сон. Не надо злить нас.',
    'Дойти до точки — это тебе не увеселительная прогулка, не долбаный семинар. Не пытайся всё контролировать. Отпусти вожжи.',
    'Большинство людей — нормальных людей — делают всё, чтобы избежать конфликта.',
    'Каждый вечер я умирал и каждый вечер я рождался заново. Воскресал.'
    
]